docHJSON={
"0":{
        "childs": ["01", "02", "03","04"]
    },
"01": {
        "NAME": "Входящие",
        "ISN": "01",
        "DCODE": "0.2TZ.",
        "ISNODE": "True",
        "ParentIsn": "0",
        "childs": ["05","06","07","08","09","10","11","12","13","14","15","16","17","18","19","20","21","22","23","24","25","26","27","28","29","30","31","32","33","34","35","36","37","38","39","40","41","42","43","44","45","46","47","48","49","50","51","52","53","54","55","56","57","58","59","60","61","62"]
    },
"02": {
        "NAME": "Исходящие",
        "ISN": "02",
        "DCODE": "0.2TZ.",
        "ISNODE": "True",
        "ParentIsn": "0",
        "childs": ["77","78","79","80","81","82","83","84","85","86","87","88","89","90","91","92","93","94","95","96","97","98","99","10","101","102","103","104","105","106","107","108","109","110","111","112","113","114","115","116","117","118","119","120","121","122","123","124","125","126","127","128","129","130","131","132","133","134","135","136","137","138","139"]
    },
"03": {
        "NAME": "Внутренние",
        "ISN": "03",
        "DCODE": "0.2TZ.",
        "ISNODE": "True",
        "ParentIsn": "0",
        "childs": ["140","141","142","143","144","145","146","147","148","149","150","151","152","153","154","155","156","157"]
    },
"04": {
        "NAME": "Обращения граждан",
        "ISN": "04",
        "DCODE": "0.2TZ.",
        "ISNODE": "True",
        "ParentIsn": "0",
        "childs": ["158","159","160","161","162","163","164","165","166","167","168","169","170","171","172","173","174","175","176","177","178","179","180","181","182","183","184","185","186","187","188","189","190","191","192","193","194","195","196","197","198"]
    },
"05": {
    "ISN":"05",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Управления по общественной безопасности",
    "childs": ["63"]},
"06": {
    "ISN":"06",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Администрации",
    "childs": ["64","65","66","67"]},
"07": {
    "ISN":"07",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие первого зам.Главы Администрации",
    "childs": ["68"]},
"08": {
    "ISN":"08",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие первого зам.Главы Администрации - Чуб В.В.",
    "childs": ["69"]},
"09": {
    "ISN":"09",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие зам.Главы Администрации",
    "childs": ["70","71"]},
"10": {
    "ISN":"10",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие зам.Главы по вопр.общ.безопасности",
    "childs": ["72","73"]},
"11": {
    "ISN":"11",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие зам.Главы Администрации по дорож.-трансп. комплексу",
    "childs": ["74"]},
"12": {
    "ISN":"12",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие зам.Главы по правовым вопросам",
    "childs": ["75"]},
"13": {
    "ISN":"13",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие зам.Главы Администрации по ЖКХ",
    "childs": ["76"]},
"14": {
    "ISN":"14",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие зам.Главы по организационной работе"},
"15": {
    "ISN":"15",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие зам.Главы Администрации по развитию территорий"},
"16": {
    "ISN":"16",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие зам.Главы Администрации по строительному комплексу"},
"17": {
    "ISN":"17",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Зам.Главы по вопросам соц.коммуникаций и инф.политике"},
"18": {
    "ISN":"18",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие зам.Главы по экономике и финансам"},
"19": {
    "ISN":"19",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Административной комиссии"},
"20": {
    "ISN":"20",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Комитета имущественных и земельных отношений"},
"21": {
    "ISN":"21",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Комитета по дорожн.хоз-ву и трансп"},
"22": {
    "ISN":"22",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Комитета по культуре"},
"23": {
    "ISN":"23",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Комитета по образованию"},
"24": {
    "ISN":"24",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Комитета по строительству и архитектуре"},
"25": {
    "ISN":"25",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Комитета по физкультуре и спорту"},
"26": {
    "ISN":"26",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Комитета потреб.рынка, услуг и развития предпринимат-ва"},
"27": {
    "ISN":"27",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Комитета по финансам и налоговой политике"},
"28": {
    "ISN":"28",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Комитета по ЖКХ и благоустр."},
"29": {
    "ISN":"29",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Комитета по делам молодежи"},
"30": {
    "ISN":"30",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Организационно-правового Управления"},
"31": {
    "ISN":"31",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Управления делами"},
"32": {
    "ISN":"32",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Управления по инвест. деят., поддер. производ. и предпр"},
"33": {
    "ISN":"33",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Управления по экономике и конкуретной политике"},
"34": {
    "ISN":"34",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Контрольного управления"},
"35": {
    "ISN":"35",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Контрольно-счетной палаты"},
"36": {
    "ISN":"36",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Отдела учета и распределения жилья"},
"37": {
    "ISN":"37",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Организационного отдела"},
"38": {
    "ISN":"38",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Управл.по обеспеч.предоставл.гос. и мун. услуг"},
"39": {
    "ISN":"39",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Отдела контроля в сфере закупок"},
"40": {
    "ISN":"40",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Отдела экологии и охраны здоровья человека"},
"41": {
    "ISN":"41",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Информационно-аналитического управления"},
"42": {
    "ISN":"42",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Вход. Управления по взаимодействию с общ.организациями и СМИ"},
"43": {
    "ISN":"43",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Отдела муниципального жилищного контроля"},
"44": {
    "ISN":"44",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Отдела по делам ГО и ЧС"},
"45": {
    "ISN":"45",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Территориального отдела \"Лаговский\""},
"46": {
    "ISN":"46",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Территориального отдела \"Дубровицкий\""},
"47": {
    "ISN":"47",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Территориального отдела \"Кузнечики\""},
"48": {
    "ISN":"48",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Территориального одела \"Стрелковский\""},
"49": {
    "ISN":"49",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Территориального управления \"Климовск\""},
"50": {
    "ISN":"50",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие Территориального отдела \"Львовский\""},
"51": {
    "ISN":"51",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие МКУ \"Центр обеспечения мер социальной поддержки населен\""},
"52": {
    "ISN":"52",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие МКУ \"Центр бухгалтерского учета\""},
"53": {
    "ISN":"53",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие МБУ города Подольска \"МФЦ\""},
"54": {
    "ISN":"54",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие МКУ Управление по обеспеч. деятельности Администрации"},
"55": {
    "ISN":"55",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие совета Депутатов"},
"56": {
    "ISN":"56",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие МКУ \"Уполномоченный центр в сфере похоронного дела\""},
"57": {
    "ISN":"57",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие МКУ \"Центр экономического развития\""},
"58": {
    "ISN":"58",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие МКУ \"Центр торгов\""},
"59": {
    "ISN":"59",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие МБУ \"Подольскавтодор\""},
"60": {
    "ISN":"60",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие МКУ \"Градостроительное управление\""},
"61": {
    "ISN":"61",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие МКУ \"Окружное хозяйство\""},
"62": {
    "ISN":"62",
    "ISNODE": "True",
    "ParentIsn": "01",
    "NAME": "Входящие МКУ \"Центр по обеспечению деятельности учреждений культуры\""},
"63": {
    "ISN":"63",
    "ISNODE": "False",
    "ParentIsn": "05",
    "NAME": "Входящие Управления общ.безопасности"},
"64": {
    "ISN":"64",
    "ISNODE": "False",
    "ParentIsn": "06",
    "NAME": "Входящая корреспонденция администрации"},
"65": {
    "ISN":"65",
    "ISNODE": "False",
    "ParentIsn": "06",
    "NAME": "Ответ на исходящую корреспонденцию"},
"66": {
    "ISN":"66",
    "ISNODE": "False",
    "ParentIsn": "06",
    "NAME": "Судебная переписка"},
"67": {
    "ISN":"67",
    "ISNODE": "False",
    "ParentIsn": "06",
    "NAME": "Судебная переписка с физ. лицами"},
"68": {
    "ISN":"68",
    "ISNODE": "False",
    "ParentIsn": "07",
    "NAME": "Входящая корреспонденция первого зам. Главы Администрации"},

"69": {
    "ISN":"69",
    "ISNODE": "False",
    "ParentIsn": "08",
    "NAME": "Входящая корресп. первого зам.Главы Администрации-Чуб В.В."},
"70": {
    "ISN":"70",
    "ISNODE": "False",
    "ParentIsn": "09",
    "NAME": "Входящая корр. зам. Главы Администрации от юр. лиц"},
"71": {
    "ISN":"70",
    "ISNODE": "False",
    "ParentIsn": "09",
    "NAME": "Входящая корр. зам Главы Администрации от физич. лиц"},
"72": {
    "ISN":"72",
    "ISNODE": "False",
    "ParentIsn": "10",
    "NAME": "Вход.корр. зам. Главы Администрации по вопр.общ.безопасности"},
"73": {
    "ISN":"73",
    "ISNODE": "False",
    "ParentIsn": "10",
    "NAME": "Вход.корр. зам. Главы Администрации по вопр.общ.безоп. от физ.л."},
"74": {
    "ISN":"74",
    "ISNODE": "False",
    "ParentIsn": "11",
    "NAME": " Вход. корр. зам.Главы Администрации по дорож.-трансп. комплексу"},
"75": {
    "ISN":"75",
    "ISNODE": "False",
    "ParentIsn": "12",
    "NAME": "Вход.корр. зам. Главы Администрации по правовым вопросам"},
"76": {
    "ISN":"76",
    "ISNODE": "False",
    "ParentIsn": "13",
    "NAME": "Вход.корр. зам.Главы Администрации по ЖКХ"},
"77": {
    "ISN":"77",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Администрации"},
"78": {
    "ISN":"78",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие первого зам. Главы Администрации - Чуб В.В."},
"79": {
    "ISN":"79",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие заместителя Главы Администрации"},
"80": {
    "ISN":"80",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие зам.Главы по вопросам обществ. безопасн."},
"81": {
    "ISN":"81",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие зам.Главы Администрации по дорож.-трансп.комплексу"},
"82": {
    "ISN":"82",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие зам.Главы Администрации по развитию территорий"},
"83": {
    "ISN":"83",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие зам.Главы по правовым вопросам"},
"84": {
    "ISN":"84",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие зам.Главы по организац. работе"},
"85": {
    "ISN":"85",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие зам.Главы по ЖКХ"},
"86": {
    "ISN":"86",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Зам.Главы по вопросам соц.коммуникаций и инф.политике"},
"87": {
    "ISN":"87",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие зам. Главы Администрации по строительному комплексу"},
"88": {
    "ISN":"88",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Первого зам.Главы по экономике и финансам"},
"89": {
    "ISN":"89",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Административной комиссии"},
"90": {
    "ISN":"90",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Комитета имущественных и земельных отношений"},
"91": {
    "ISN":"91",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Комитета по дорожному хозяйству и трансп."},
"92": {
    "ISN":"92",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Комитета по культуре"},
"93": {
    "ISN":"93",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Комитета по образованию"},
"94": {
    "ISN":"94",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Комитета по строительству и архитектуре"},
"95": {
    "ISN":"95",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Комитета по физкультуре и спорту"},
"96": {
    "ISN":"96",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Комитета по делам молодежи"},
"97": {
    "ISN":"97",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Комитета по финансам и налоговой политике"},
"98": {
    "ISN":"98",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Комитета по ЖКХ и благоустр."},
"99": {
    "ISN":"99",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Управления потреб.рынка,услуг и развития предприним-ва"},
"10": {
    "ISN":"10",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Управления по экономике и конкуретн. политике"},
"101": {
    "ISN":"101",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Управления по взаим. с обществ.организациями и СМИ"},
"102": {
    "ISN":"102",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Управления по инвест. деят., поддержке произ. и предпр"},
"103": {
    "ISN":"103",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Управления здравоохранения"},
"104": {
    "ISN":"104",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Управления делами"},
"105": {
    "ISN":"105",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Управления по обеспечению общественной безопасности"},
"106": {
    "ISN":"106",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Управления по обеспеч. предост. гос. и мун. услуг"},
"107": {
    "ISN":"107",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Информационно-аналитического управления"},
"108": {
    "ISN":"108",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Контрольного управления"},
"109": {
    "ISN":"109",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Организационного отдела"},
"110": {
    "ISN":"110",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Правового управления"},
"111": {
    "ISN":"111",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Отдела по делам несовершеннолетних"},
"112": {
    "ISN":"112",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Отдела учета и распределения жилья"},
"113": {
    "ISN":"113",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Отдела контроля в сфере закупок"},
"114": {
    "ISN":"114",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Отдела муниципального жилищного контроля"},
"115": {
    "ISN":"115",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Отдела оперативной информации при Главе города"},
"116": {
    "ISN":"116",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Отдела по военно-мобилизационной работе"},
"117": {
    "ISN":"117",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Отдела экологии и охраны здоровья человека"},
"118": {
    "ISN":"118",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Отдела по делам ГО и ЧС"},
"119": {
    "ISN":"119",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Отдела по бухгалтерскому учету и контролю"},
"120": {
    "ISN":"120",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Территориального отдела в мкрн. \"Лаговский\""},
"121": {
    "ISN":"121",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Территориального отдела \"Дубровицкий\""},
"122": {
    "ISN":"122",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие территориального отдела \"Кузнечики\""},
"123": {
    "ISN":"123",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Территориального одела \"Стрелковский\""},
"124": {
    "ISN":"124",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Территориального управления \"Климовск\""},
"125": {
    "ISN":"125",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Территориального одела \"Львовский\""},
"126": {
    "ISN":"126",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Контрольно-счетной палаты"},
"127": {
    "ISN":"127",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Совета Депутатов"},
"128": {
    "ISN":"128",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие Информагентства \"Подольск-Медиа\""},
"129": {
    "ISN":"129",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие МКУ \"ПРАВО\""},
"130": {
    "ISN":"130",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие МКУ \"Центр обеспечения мер социальной поддержки населе\""},
"131": {
    "ISN":"131",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие МКУ \"Уполномоченный центр в сфере похоронного дела\""},
"132": {
    "ISN":"132",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие МБУ города Подольска \"МФЦ\""},
"133": {
    "ISN":"133",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие МКУ Управления по обеспеч. деятельности Администрации"},
"134": {
    "ISN":"134",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие МКУ \"Центр торгов\""},
"135": {
    "ISN":"135",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие МКУ \"Центр экономического развития\""},
"136": {
    "ISN":"136",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие МКУ \"Градостроительное управление\""},
"137": {
    "ISN":"137",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие МБУ \"Подольскавтодор\""},
"138": {
    "ISN":"138",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие МКУ \"Окружное хозяйство\""},
"139": {
    "ISN":"139",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие МКУ \"ЦБУ\""},
"140": {
    "ISN":"140",
    "ISNODE": "True",
    "ParentIsn": "02",
    "NAME": "Исходящие МКУ \"Центр по обеспечению деятельности учреждений культуры\""},
"141": {
    "ISN":"141",
    "ISNODE": "True",
    "ParentIsn": "03",
    "NAME": "Распорядительные документы"},
"142": {
    "ISN":"142",
    "ISNODE": "True",
    "ParentIsn": "03",
    "NAME": "Документы по личному составу"},
"143": {
    "ISN":"143",
    "ISNODE": "True",
    "ParentIsn": "03",
    "NAME": "Договоры и доп.соглашения"},
"144": {
    "ISN":"144",
    "ISNODE": "True",
    "ParentIsn": "03",
    "NAME": "Протоколы"},
"145": {
    "ISN":"145",
    "ISNODE": "True",
    "ParentIsn": "03",
    "NAME": "Внутренние Комитета имущественных и зем. отношений"},
"146": {
    "ISN":"146",
    "ISNODE": "True",
    "ParentIsn": "03",
    "NAME": "Внутренние Контрольно-счетной палаты"},
"147": {
    "ISN":"147",
    "ISNODE": "True",
    "ParentIsn": "03",
    "NAME": "Внутренние Комитета по дорожн. хоз. и трансп"},
"148": {
    "ISN":"148",
    "ISNODE": "True",
    "ParentIsn": "03",
    "NAME": "Внутренние Комитета по культуре"},
"149": {
    "ISN":"149",
    "ISNODE": "True",
    "ParentIsn": "03",
    "NAME": "Внутренние Комитета по образованию и делам молодежи"},
"150": {
    "ISN":"150",
    "ISNODE": "True",
    "ParentIsn": "03",
    "NAME": "Внутренние Комитета по строительству и архитектуре"},
"151": {
    "ISN":"151",
    "ISNODE": "True",
    "ParentIsn": "03",
    "NAME": "Внутренние Комитета по физкультуре и спорту"},
"152": {
    "ISN":"152",
    "ISNODE": "True",
    "ParentIsn": "03",
    "NAME": "Внутренние Комитета по делам молодежи"},
"153": {
    "ISN":"153",
    "ISNODE": "True",
    "ParentIsn": "03",
    "NAME": "Внутренние Комитета по финансам и налоговой политике"},
"154": {
    "ISN":"154",
    "ISNODE": "True",
    "ParentIsn": "03",
    "NAME": "Внутренние Комитета по ЖКХ и благоустр."},
"155": {
    "ISN":"155",
    "ISNODE": "True",
    "ParentIsn": "03",
    "NAME": "Внутренние МКУ \"Центр обеспечения мер социальной поддержки насел\""},
"156": {
    "ISN":"156",
    "ISNODE": "True",
    "ParentIsn": "03",
    "NAME": "Внутренние МКУ Управления по обеспеч. деятельности Администрации"},
"157": {
    "ISN":"157",
    "ISNODE": "True",
    "ParentIsn": "03",
    "NAME": "Внутренние МКУ \"Окружное хозяйство\""},
"158": {
    "ISN":"158",
    "ISNODE": "True",
    "ParentIsn": "03",
    "NAME": "Совет Депутатов - решения"},
"159": {
    "ISN":"159",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ЕКЖиП"},
"160": {
    "ISN":"160",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "Письменно"},
"161": {
    "ISN":"161",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "Личный приём"},
"162": {
    "ISN":"162",
    "ISNODE": "False",
    "ParentIsn": "04",
    "NAME": "Ответ на обращение гражданина"},
"163": {
    "ISN":"163",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ 1 зам.Главы Администрации"},
"164": {
    "ISN":"164",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ 1 зам.Главы Администрации - Чуб В.В."},
"165": {
    "ISN":"165",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ зам.Главы Администрации"},
"166": {
    "ISN":"166",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ зам.Главы Администрации по вопр.общ.безопасности"},
"167": {
    "ISN":"167",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ зам.Главы Администрации по дорож.-транспорт. комплексу"},
"168": {
    "ISN":"168",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ зам.Главы Администрации по правовым вопросам"},
"169": {
    "ISN":"169",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ зам.Главы Администрации по организационной работе"},
"170": {
    "ISN":"170",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ зам. Главы Администрации по строительному комплексу"},
"171": {
    "ISN":"171",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ зам.Главы Администрации по развитию территорий"},
"172": {
    "ISN":"172",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ зам.Главы Администрации по ЖКХ"},
"173": {
    "ISN":"173",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ Зам.Главы по вопросам соц.коммуникаций и инф.политике"},
"174": {
    "ISN":"174",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ зам.Главы Администрации по экономике и финансам"},
"175": {
    "ISN":"175",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ КИЗО"},
"176": {
    "ISN":"176",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ Комитета потребительского рынка"},
"177": {
    "ISN":"177",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ Комитета по дорожн хоз. и транспорту"},
"178": {
    "ISN":"178",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ Комитета по культуре"},
"179": {
    "ISN":"179",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ Комитета по образованию"},
"180": {
    "ISN":"180",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ Комитета по строительству и архитектуре"},
"181": {
    "ISN":"181",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ Комитета по физкультуре"},
"182": {
    "ISN":"182",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ Комитета по делам молодежи"},
"183": {
    "ISN":"183",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ Правового управления"},
"184": {
    "ISN":"184",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ Отдела по делам несовершеннолетних"},
"185": {
    "ISN":"185",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ Отдела учета и распределения жилья"},
"186": {
    "ISN":"186",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ Управления делами"},
"187": {
    "ISN":"187",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ Комитета по ЖКХ и благоустр."},
"188": {
    "ISN":"188",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ Отдела муниципального жилищного контроля"},
"189": {
    "ISN":"189",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ Управления по обеспечению общ.безопасности"},
"190": {
    "ISN":"190",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ Управления по взаимод. с общ. организ. и СМИ"},
"191": {
    "ISN":"191",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ Информационно-аналитического управления"},
"192": {
    "ISN":"192",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ Управления по инвестиционной деятельности, поддержке производ"},
"193": {
    "ISN":"193",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ Управления информационных технологий и рекламы"},
"194": {
    "ISN":"194",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ Комитета по финансам и налоговой политике"},
"195": {
    "ISN":"195",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ МКУ \"Центр обеспечения мер социальной поддержки населения\""},
"196": {
    "ISN":"196",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ МФЦ"},
"197": {
    "ISN":"197",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ ТО \"Лаговский\""},
"198": {
    "ISN":"198",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ ТО \"Стрелковский\""},
"199": {
    "ISN":"199",
    "ISNODE": "True",
    "ParentIsn": "04",
    "NAME": "ОГ ТО \"Львовский\""}
}







